import rest_1 from "../assets/Rest 1.png";
import rest_2 from "../assets/Rest 2.png";

export const restaurant = [
    {
        id:1,
        name:'Tirol',
        des:'Ресторан, где Европа оживает в каждом блюде. Мы соединяем классические рецепты и современные вкусы, чтобы вы почувствовали дух настоящей вкусной кухни.',
        imgrest: rest_1
    },
    {
        id:2,
        name:'Baoli',
        des:'Уютное пространство с атмосферой вкуса и комфорта, где можно насладиться отдыхом, хорошей компанией и приятной атмосферой.',
        imgrest: rest_2
    }
]

